/* No comment provided by engineer. */
"Add a new business" = "Add a new business";

/* No comment provided by engineer. */
"Business" = "You're a hairdresser ? Tell us !";

/* No comment provided by engineer. */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"Friends" = "Friends";

/* No comment provided by engineer. */
"home" = "Home";

/* No comment provided by engineer. */
"Likes" = "Likes";

/* No comment provided by engineer. */
"Log out" = "Logout";

/* No comment provided by engineer. */
"Settings" = "Settings";

